Repository: asemalatif/HotspotShare
Catalog: HotspotShare/Abort.*.resx
Languages: fa

# btnExit.Text
source: &Exit
fa: خروج از برنامه

# btnRestart.Text
source: &Try Again
fa: تلاش مجدد

# label9.Text
source: Email Address:
fa: آدرس ایمیل:

# label4.Text
source: Machine Code:
fa: کد سخت افزار:

# lblStep2Desc.Text
source: Email the machine code to the following email address:
fa: کد سخت افزار را به آدرس زیر ایمیل نمایید:

# lblStep1Desc.Text
source: Please copy the following code:
fa: کد زیر را کپی کنید:

# lblStep2.Text
source: Step 2:
fa: گام دوم:

# lblStep1.Text
source: Step 1:
fa: گام اول:

# lblDescription.Text
source: Thank you for using this software, but in order to use it you need to purchase the software. Please email the machine code to the following email address then you will receive a confirmation email and software will be registered.
fa: با تشکر از شما کاربر گرامی جهت استفاده از نرم افزار، جهت استفاده از این نرم افزار باید آن را خریداری کنید. پس از خرید لطفا کد زیر را آدرس ایمیل ذکر شده ارسال کنید. پس از دریافت ایمیل تایید نرم افزار به صورت خودکار ثبت شده و قابل استفاده خواهد بود.

# gpbReg.Text
source: Register Software
fa: ثبت نرم افزار
